start = "Привет! Я бот для обедов в колледже. Каждый день я буду отправлять тебе три блюда на выбор, которые подадут в столовой через два дня. Твоя задача - выбрать одно из представленных блюд, которое возьмёшь именно ты"
acquaintance = "Для начала познакомимся. Выбери, из какой ты группы:"
acquaintance_student = "Супер! А теперь выбери себя из списка группы"
telegram_id = "Приятно познакомиться!"
choice = "Пожалуйста, выбери чем ты предпочтёшь пообедать. Нам важен каждый голос!"
thanks = "Спасибо!"

# заготовка текста 