start = "Привет! Я бот для обедов в колледже. Каждый день я буду отправлять тебе три блюда на выбор, которые подадут в столовой через два дня. Твоя задача - выбрать одно из представленных блюд, которое возьмёшь именно ты"
acquaintance = "Для начала познакомимся. Выбери, из какой ты группы:"
acquaintance_student = "Супер! А теперь выбери себя из списка группы"
acquaintance_student2 = "Выбери себя из списка группы"
telegram_id = "Приятно познакомиться!\nТеперь по будням в 10:10 я буду писать тебе"
choice = "Пожалуйста, выбери чем ты предпочтёшь пообедать. Нам важен каждый голос!\n\nЧерез 12 часов это сообщение будет удалено"
thanks = "Спасибо!"
back = "Если ошибся, ты можешь вернутся к выбору группы"
back2 = "Выбери, из какой ты группы:"
student2 = "Учти, после подтверждения своего выбора, изменить его будет невозможно. Так же, ты не сможешь зарегестрировать этого студента на другом аккаунте"

# заготовка текста 
